{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[AMOUNT]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[ARAB]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[ARMN]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[BRAI]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[CURR]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[CYRL]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[DATE]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[EMAIL]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[FOREIGN]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[GEOR]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[GREK]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[HANG]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[HANI]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[HEBR]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[HIND]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[ISBN]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[JAPN]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[THAI]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[TIME]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[URL]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[YEAR]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": false,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPuncPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      102
    ],
    "cls": [
      "[CLS]",
      101
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": false
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[AMOUNT]": 5,
      "[ARAB]": 6,
      "[ARMN]": 7,
      "[BRAI]": 8,
      "[CURR]": 9,
      "[CYRL]": 10,
      "[DATE]": 11,
      "[EMAIL]": 12,
      "[FOREIGN]": 13,
      "[GEOR]": 14,
      "[GREK]": 15,
      "[HANG]": 16,
      "[HANI]": 17,
      "[HEBR]": 18,
      "[HIND]": 19,
      "[ISBN]": 20,
      "[JAPN]": 21,
      "[THAI]": 22,
      "[TIME]": 23,
      "[URL]": 24,
      "[YEAR]": 25,
      "!": 26,
      "\"": 27,
      "#": 28,
      "%": 29,
      "&": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      "*": 34,
      "+": 35,
      ",": 36,
      "-": 37,
      ".": 38,
      "/": 39,
      "0": 40,
      "1": 41,
      "2": 42,
      "3": 43,
      "4": 44,
      "5": 45,
      "6": 46,
      "7": 47,
      "8": 48,
      "9": 49,
      ":": 50,
      ";": 51,
      "<": 52,
      "=": 53,
      ">": 54,
      "?": 55,
      "@": 56,
      "A": 57,
      "B": 58,
      "C": 59,
      "D": 60,
      "E": 61,
      "F": 62,
      "G": 63,
      "H": 64,
      "I": 65,
      "J": 66,
      "K": 67,
      "L": 68,
      "M": 69,
      "N": 70,
      "O": 71,
      "P": 72,
      "Q": 73,
      "R": 74,
      "S": 75,
      "T": 76,
      "U": 77,
      "V": 78,
      "W": 79,
      "X": 80,
      "Y": 81,
      "Z": 82,
      "[": 83,
      "\\": 84,
      "]": 85,
      "^": 86,
      "a": 87,
      "b": 88,
      "c": 89,
      "d": 90,
      "e": 91,
      "f": 92,
      "g": 93,
      "h": 94,
      "i": 95,
      "j": 96,
      "k": 97,
      "l": 98,
      "m": 99,
      "n": 100,
      "o": 101,
      "p": 102,
      "q": 103,
      "r": 104,
      "s": 105,
      "t": 106,
      "u": 107,
      "v": 108,
      "w": 109,
      "x": 110,
      "y": 111,
      "z": 112,
      "{": 113,
      "|": 114,
      "}": 115,
      "µ": 116,
      "¼": 117,
      "½": 118,
      "¾": 119,
      "À": 120,
      "Á": 121,
      "Â": 122,
      "Ä": 123,
      "Å": 124,
      "Æ": 125,
      "Ç": 126,
      "È": 127,
      "É": 128,
      "Ê": 129,
      "Ë": 130,
      "Ñ": 131,
      "Ó": 132,
      "Ö": 133,
      "Ø": 134,
      "Ú": 135,
      "Ü": 136,
      "ß": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ä": 142,
      "å": 143,
      "æ": 144,
      "ç": 145,
      "è": 146,
      "é": 147,
      "ê": 148,
      "ë": 149,
      "ì": 150,
      "í": 151,
      "î": 152,
      "ï": 153,
      "ñ": 154,
      "ò": 155,
      "ó": 156,
      "ô": 157,
      "ö": 158,
      "ø": 159,
      "ù": 160,
      "û": 161,
      "ü": 162,
      "ÿ": 163,
      "ă": 164,
      "ą": 165,
      "ć": 166,
      "Č": 167,
      "č": 168,
      "Đ": 169,
      "ē": 170,
      "ė": 171,
      "ę": 172,
      "ě": 173,
      "Ğ": 174,
      "ğ": 175,
      "İ": 176,
      "ı": 177,
      "Ł": 178,
      "ł": 179,
      "ń": 180,
      "ň": 181,
      "ō": 182,
      "ő": 183,
      "Œ": 184,
      "œ": 185,
      "ř": 186,
      "Ś": 187,
      "ś": 188,
      "Ş": 189,
      "ş": 190,
      "Š": 191,
      "š": 192,
      "ť": 193,
      "ū": 194,
      "ů": 195,
      "ų": 196,
      "ź": 197,
      "ż": 198,
      "Ž": 199,
      "ž": 200,
      "ƒ": 201,
      "ơ": 202,
      "ư": 203,
      "ǎ": 204,
      "ș": 205,
      "ț": 206,
      "ə": 207,
      "ᶄ": 208,
      "ḓ": 209,
      "ả": 210,
      "ậ": 211,
      "ế": 212,
      "ệ": 213,
      "ố": 214,
      "ộ": 215,
      "ớ": 216,
      "ờ": 217,
      "ụ": 218,
      "�": 219,
      "##a": 220,
      "##r": 221,
      "##ş": 222,
      "##ı": 223,
      "##l": 224,
      "##y": 225,
      "##m": 226,
      "##t": 227,
      "##ö": 228,
      "##e": 229,
      "##v": 230,
      "##i": 231,
      "##n": 232,
      "##p": 233,
      "##k": 234,
      "##o": 235,
      "##j": 236,
      "##d": 237,
      "##z": 238,
      "##û": 239,
      "##s": 240,
      "##'": 241,
      "##u": 242,
      "##ç": 243,
      "##c": 244,
      "##h": 245,
      "##ü": 246,
      "##.": 247,
      "##7": 248,
      "##x": 249,
      "##5": 250,
      "##8": 251,
      "##f": 252,
      "##b": 253,
      "##g": 254,
      "##w": 255,
      "##ğ": 256,
      "##P": 257,
      "##1": 258,
      "##0": 259,
      "##6": 260,
      "##9": 261,
      "##ą": 262,
      "##é": 263,
      "##4": 264,
      "##è": 265,
      "##î": 266,
      "##M": 267,
      "##B": 268,
      "##á": 269,
      "##3": 270,
      "##â": 271,
      "##C": 272,
      "##R": 273,
      "##İ": 274,
      "##S": 275,
      "##H": 276,
      "##A": 277,
      "##D": 278,
      "##2": 279,
      "##[": 280,
      "##Y": 281,
      "##E": 282,
      "##]": 283,
      "##I": 284,
      "##Z": 285,
      "##T": 286,
      "##O": 287,
      "##æ": 288,
      "##í": 289,
      "##X": 290,
      "##K": 291,
      "##q": 292,
      "##ă": 293,
      "##ê": 294,
      "##ä": 295,
      "##ñ": 296,
      "##Ş": 297,
      "##ᶄ": 298,
      "##,": 299,
      "##W": 300,
      "##N": 301,
      "##V": 302,
      "##ō": 303,
      "##G": 304,
      "##L": 305,
      "##F": 306,
      "##Ü": 307,
      "##U": 308,
      "##ə": 309,
      "##ė": 310,
      "##ß": 311,
      "##ù": 312,
      "##ó": 313,
      "##ë": 314,
      "##ő": 315,
      "##Q": 316,
      "##à": 317,
      "##ū": 318,
      "##č": 319,
      "##ć": 320,
      "##Ç": 321,
      "##ł": 322,
      "##J": 323,
      "##ž": 324,
      "##Ö": 325,
      "##ã": 326,
      "##ś": 327,
      "##å": 328,
      "##ǎ": 329,
      "##ē": 330,
      "##ě": 331,
      "##š": 332,
      "##ì": 333,
      "##Ğ": 334,
      "##(": 335,
      "##Ê": 336,
      "##ò": 337,
      "##É": 338,
      "##ų": 339,
      "##ø": 340,
      "##ô": 341,
      "##ę": 342,
      "##ń": 343,
      "##ï": 344,
      "##ź": 345,
      "##ș": 346,
      "##ř": 347,
      "##ť": 348,
      "##ż": 349,
      "##ÿ": 350,
      "##ň": 351,
      "##�": 352,
      "##ț": 353,
      "##½": 354,
      "##ả": 355,
      "##ḓ": 356,
      "##ớ": 357,
      "##+": 358,
      "##ů": 359,
      "##ơ": 360,
      "##ờ": 361,
      "##)": 362,
      "##ế": 363,
      "##/": 364,
      "##ụ": 365,
      "##-": 366,
      "##Ä": 367,
      "##ệ": 368,
      "##œ": 369,
      "##ư": 370,
      "##ộ": 371,
      "##Â": 372,
      "##^": 373,
      "##ố": 374,
      "##<": 375,
      "##Ú": 376,
      "##Š": 377,
      "##Á": 378,
      "##ậ": 379,
      "##=": 380,
      "##ar": 381,
      "##an": 382,
      "##er": 383,
      "##in": 384,
      "##ın": 385,
      "##ir": 386,
      "##en": 387,
      "##lar": 388,
      "##il": 389,
      "##ak": 390,
      "##de": 391,
      "##da": 392,
      "##le": 393,
      "ve": 394,
      "##al": 395,
      "##un": 396,
      "##ler": 397,
      "##on": 398,
      "##as": 399,
      "##ır": 400,
      "##la": 401,
      "##ek": 402,
      "##es": 403,
      "##li": 404,
      "bir": 405,
      "##ay": 406,
      "##lan": 407,
      "##at": 408,
      "##ur": 409,
      "##et": 410,
      "##şt": 411,
      "##is": 412,
      "##or": 413,
      "##am": 414,
      "##AR": 415,
      "##el": 416,
      "##YE": 417,
      "##AR]": 418,
      "##YEAR]": 419,
      "##dı": 420,
      "##lı": 421,
      "##iy": 422,
      "##ün": 423,
      "##ul": 424,
      "##ik": 425,
      "##aş": 426,
      "##ür": 427,
      "##dan": 428,
      "##em": 429,
      "##im": 430,
      "##ap": 431,
      "##di": 432,
      "ol": 433,
      "##ında": 434,
      "##inde": 435,
      "##it": 436,
      "##ah": 437,
      "##ıl": 438,
      "##az": 439,
      "##'n": 440,
      "##ya": 441,
      "##den": 442,
      "##ol": 443,
      "##ey": 444,
      "##ma": 445,
      "##du": 446,
      "##te": 447,
      "##mı": 448,
      "de": 449,
      "##dır": 450,
      "##ta": 451,
      "gö": 452,
      "##ra": 453,
      "##dir": 454,
      "##ine": 455,
      "##ların": 456,
      "##mi": 457,
      "##iz": 458,
      "##ası": 459,
      "##st": 460,
      "##ları": 461,
      "##ık": 462,
      "##ük": 463,
      "##ğı": 464,
      "al": 465,
      "##ini": 466,
      "tar": 467,
      "##larak": 468,
      "iç": 469,
      "##üm": 470,
      "##ab": 471,
      "##ti": 472,
      "##esi": 473,
      "##ok": 474,
      "son": 475,
      "##leri": 476,
      "##ki": 477,
      "yap": 478,
      "olarak": 479,
      "ile": 480,
      "##us": 481,
      "baş": 482,
      "##um": 483,
      "##ği": 484,
      "##ce": 485,
      "##ış": 486,
      "##ez": 487,
      "bu": 488,
      "##av": 489,
      "##ından": 490,
      "##ev": 491,
      "##inin": 492,
      "##af": 493,
      "##mak": 494,
      "##ştir": 495,
      "##ştır": 496,
      "##lik": 497,
      "##ıs": 498,
      "##üz": 499,
      "##om": 500,
      "ar": 501,
      "##ci": 502,
      "da": 503,
      "##ad": 504,
      "kar": 505,
      "##iler": 506,
      "##ım": 507,
      "##ön": 508,
      "##ağ": 509,
      "##ını": 510,
      "##AT": 511,
      "##lk": 512,
      "##E]": 513,
      "##DAT": 514,
      "##DATE]": 515,
      "gör": 516,
      "olan": 517,
      "##ut": 518,
      "##ca": 519,
      "için": 520,
      "an": 521,
      "et": 522,
      "##oğ": 523,
      "##ilm": 524,
      "##eç": 525,
      "##os": 526,
      "##ül": 527,
      "##man": 528,
      "##tı": 529,
      "##ist": 530,
      "oldu": 531,
      "##'da": 532,
      "##'de": 533,
      "##ına": 534,
      "##op": 535,
      "##aki": 536,
      "##ru": 537,
      "##mıştır": 538,
      "Bu": 539,
      "is": 540,
      "##lu": 541,
      "yer": 542,
      "##aya": 543,
      "##ark": 544,
      "bul": 545,
      "##me": 546,
      "ay": 547,
      "##len": 548,
      "taraf": 549,
      "##iş": 550,
      "##ro": 551,
      "ver": 552,
      "##lık": 553,
      "##asında": 554,
      "##ih": 555,
      "en": 556,
      "ön": 557,
      "oy": 558,
      "##cı": 559,
      "##mek": 560,
      "##uş": 561,
      "##ib": 562,
      "##ran": 563,
      "sonra": 564,
      "tarafından": 565,
      "##zer": 566,
      "##miştir": 567,
      "##eş": 568,
      "##cu": 569,
      "##ız": 570,
      "bulun": 571,
      "ed": 572,
      "##inci": 573,
      "##ör": 574,
      "##üy": 575,
      "Al": 576,
      "##isi": 577,
      "##eri": 578,
      "##aç": 579,
      "##ğu": 580,
      "##ürk": 581,
      "##ması": 582,
      "##yon": 583,
      "##öl": 584,
      "##yla": 585,
      "kur": 586,
      "##ının": 587,
      "##eh": 588,
      "ilk": 589,
      "kul": 590,
      "##iye": 591,
      "or": 592,
      "##cak": 593,
      "##aha": 594,
      "##daki": 595,
      "##alı": 596,
      "##'in": 597,
      "##ip": 598,
      "An": 599,
      "##lerin": 600,
      "##ic": 601,
      "Türk": 602,
      "##ed": 603,
      "##unda": 604,
      "##tadır": 605,
      "ken": 606,
      "in": 607,
      "##eni": 608,
      "##lay": 609,
      "tarih": 610,
      "##tan": 611,
      "çık": 612,
      "##uşt": 613,
      "##eb": 614,
      "##'nin": 615,
      "##ıldı": 616,
      "kad": 617,
      "##üş": 618,
      "sür": 619,
      "##'nın": 620,
      "##ada": 621,
      "##ayı": 622,
      "##şı": 623,
      "kon": 624,
      "##unu": 625,
      "##ers": 626,
      "##anı": 627,
      "##mış": 628,
      "##ov": 629,
      "Bir": 630,
      "##eli": 631,
      "geç": 632,
      "##uz": 633,
      "kullan": 634,
      "##ilen": 635,
      "##maktadır": 636,
      "gel": 637,
      "##arı": 638,
      "bil": 639,
      "##'ın": 640,
      "üzer": 641,
      "##re": 642,
      "ad": 643,
      "##uştur": 644,
      "ise": 645,
      "##ibi": 646,
      "daha": 647,
      "##ken": 648,
      "##üyük": 649,
      "##laş": 650,
      "çok": 651,
      "tak": 652,
      "##ig": 653,
      "##iyle": 654,
      "##miş": 655,
      "dön": 656,
      "##ec": 657,
      "böl": 658,
      "yön": 659,
      "yaz": 660,
      "##ot": 661,
      "##ilir": 662,
      "##men": 663,
      "##tedir": 664,
      "on": 665,
      "##iv": 666,
      "##let": 667,
      "##oy": 668,
      "yaş": 669,
      "##ter": 670,
      "yar": 671,
      "kal": 672,
      "tek": 673,
      "##uk": 674,
      "##erek": 675,
      "yay": 676,
      "##mas": 677,
      "##ğer": 678,
      "##aman": 679,
      "##ildi": 680,
      "##dığı": 681,
      "gibi": 682,
      "gün": 683,
      "##id": 684,
      "yıl": 685,
      "##öy": 686,
      "##ılan": 687,
      "gen": 688,
      "top": 689,
      "aç": 690,
      "##ster": 691,
      "##he": 692,
      "##art": 693,
      "sah": 694,
      "##ili": 695,
      "çal": 696,
      "##eler": 697,
      "es": 698,
      "##inden": 699,
      "büyük": 700,
      "##eye": 701,
      "kat": 702,
      "karşı": 703,
      "##unun": 704,
      "##rı": 705,
      "##ısı": 706,
      "iş": 707,
      "doğ": 708,
      "##üt": 709,
      "##ele": 710,
      "arasında": 711,
      "##ara": 712,
      "##ch": 713,
      "##lü": 714,
      "kadar": 715,
      "##lam": 716,
      "dev": 717,
      "##ade": 718,
      "sır": 719,
      "##up": 720,
      "##avaş": 721,
      "film": 722,
      "##larda": 723,
      "##ans": 724,
      "##esinde": 725,
      "##rup": 726,
      "yak": 727,
      "##larında": 728,
      "##büm": 729,
      "Ar": 730,
      "##cü": 731,
      "as": 732,
      "##ede": 733,
      "##leş": 734,
      "##if": 735,
      "öz": 736,
      "zaman": 737,
      "##ladı": 738,
      "##si": 739,
      "iki": 740,
      "##ret": 741,
      "olm": 742,
      "çalış": 743,
      "##ing": 744,
      "##sa": 745,
      "##ri": 746,
      "##por": 747,
      "##sel": 748,
      "##dür": 749,
      "uz": 750,
      "##iyet": 751,
      "##ye": 752,
      "göster": 753,
      "var": 754,
      "[YEAR]'": 755,
      "il": 756,
      "kay": 757,
      "alan": 758,
      "##ren": 759,
      "İs": 760,
      "##lığı": 761,
      "##larını": 762,
      "maç": 763,
      "birlik": 764,
      "İn": 765,
      "Am": 766,
      "##arkı": 767,
      "##iyon": 768,
      "##ep": 769,
      "öl": 770,
      "##arak": 771,
      "##dü": 772,
      "##lara": 773,
      "kaz": 774,
      "##est": 775,
      "Ay": 776,
      "##mektedir": 777,
      "oyun": 778,
      "##ezon": 779,
      "gir": 780,
      "pro": 781,
      "ik": 782,
      "##erk": 783,
      "##'a": 784,
      "Av": 785,
      "ak": 786,
      "Alman": 787,
      "takım": 788,
      "hal": 789,
      "ne": 790,
      "uy": 791,
      "##ac": 792,
      "##gil": 793,
      "##uv": 794,
      "##una": 795,
      "##tir": 796,
      "yük": 797,
      "oyn": 798,
      "##üç": 799,
      "albüm": 800,
      "##nı": 801,
      "##ale": 802,
      "##ayan": 803,
      "bel": 804,
      "yeni": 805,
      "par": 806,
      "Fran": 807,
      "ev": 808,
      "##yi": 809,
      "##ika": 810,
      "sezon": 811,
      "Or": 812,
      "görev": 813,
      "##tal": 814,
      "##od": 815,
      "olduğu": 816,
      "yüz": 817,
      "##iç": 818,
      "##tır": 819,
      "##lerini": 820,
      "##maya": 821,
      "##uy": 822,
      "##diği": 823,
      "düş": 824,
      "ger": 825,
      "##lığ": 826,
      "bölg": 827,
      "tarihinde": 828,
      "##'un": 829,
      "##öz": 830,
      "sağ": 831,
      "##ten": 832,
      "##dur": 833,
      "##amp": 834,
      "yönet": 835,
      "##iğer": 836,
      "veya": 837,
      "##ne": 838,
      "Türkiye": 839,
      "##ğini": 840,
      "##tr": 841,
      "çek": 842,
      "##lerinde": 843,
      "alt": 844,
      "kazan": 845,
      "##gu": 846,
      "##ünya": 847,
      "tan": 848,
      "##liği": 849,
      "bağ": 850,
      "##imi": 851,
      "dönem": 852,
      "Er": 853,
      "şek": 854,
      "##gi": 855,
      "yan": 856,
      "##larının": 857,
      "##bol": 858,
      "##atı": 859,
      "##ral": 860,
      "kap": 861,
      "ara": 862,
      "##ştı": 863,
      "adı": 864,
      "##üs": 865,
      "##asyon": 866,
      "düz": 867,
      "##ilmiştir": 868,
      "seç": 869,
      "##ağı": 870,
      "kend": 871,
      "den": 872,
      "##ünde": 873,
      "##üncü": 874,
      "##larına": 875,
      "dur": 876,
      "göre": 877,
      "özel": 878,
      "##sız": 879,
      "##niv": 880,
      "##oz": 881,
      "##nivers": 882,
      "yaptı": 883,
      "##rıca": 884,
      "##ram": 885,
      "##san": 886,
      "deği": 887,
      "ele": 888,
      "şeh": 889,
      "##ındaki": 890,
      "##lem": 891,
      "##ley": 892,
      "birlikte": 893,
      "##ça": 894,
      "##lerde": 895,
      "##han": 896,
      "##'nde": 897,
      "##yan": 898,
      "at": 899,
      "##niversit": 900,
      "üç": 901,
      "mil": 902,
      "kıs": 903,
      "##lama": 904,
      "etti": 905,
      "adlı": 906,
      "##'e": 907,
      "##ob": 908,
      "##esine": 909,
      "el": 910,
      "kiş": 911,
      "ülk": 912,
      "her": 913,
      "İngil": 914,
      "hay": 915,
      "##ef": 916,
      "##istan": 917,
      "##'ya": 918,
      "##AM": 919,
      "##çek": 920,
      "har": 921,
      "Amer": 922,
      "san": 923,
      "##der": 924,
      "diğer": 925,
      "tam": 926,
      "müz": 927,
      "##lerinin": 928,
      "yayın": 929,
      "##ka": 930,
      "##oli": 931,
      "##dül": 932,
      "ser": 933,
      "##NT": 934,
      "önem": 935,
      "##azı": 936,
      "##mp": 937,
      "der": 938,
      "şarkı": 939,
      "Ch": 940,
      "##OU": 941,
      "sahip": 942,
      "##AMOU": 943,
      "##NT]": 944,
      "##AMOUNT]": 945,
      "bulunan": 946,
      "ek": 947,
      "öğ": 948,
      "##ordu": 949,
      "tür": 950,
      "ada": 951,
      "##ünü": 952,
      "kurul": 953,
      "ama": 954,
      "##usu": 955,
      "##ğunu": 956,
      "##ub": 957,
      "##rub": 958,
      "kom": 959,
      "ya": 960,
      "##olo": 961,
      "ist": 962,
      "neden": 963,
      "##erkez": 964,
      "Gen": 965,
      "##kan": 966,
      "aynı": 967,
      "##ılır": 968,
      "etk": 969,
      "En": 970,
      "yol": 971,
      "##uh": 972,
      "##üp": 973,
      "aldı": 974,
      "sonu": 975,
      "##enin": 976,
      "##likle": 977,
      "##stan": 978,
      "oluş": 979,
      "ort": 980,
      "say": 981,
      "On": 982,
      "hak": 983,
      "##tik": 984,
      "geli": 985,
      "boy": 986,
      "##sek": 987,
      "önce": 988,
      "içinde": 989,
      "[YEAR]'de": 990,
      "##ag": 991,
      "##eti": 992,
      "##lerinden": 993,
      "##eyi": 994,
      "kö": 995,
      "tem": 996,
      "belir": 997,
      "hem": 998,
      "##lardan": 999,
      "##mesi": 1000,
      "##'nun": 1001,
      "##se": 1002,
      "##00": 1003,
      "gerçek": 1004,
      "kab": 1005,
      "##larından": 1006,
      "yapı": 1007,
      "##ece": 1008,
      "AB": 1009,
      "bas": 1010,
      "fark": 1011,
      "gelen": 1012,
      "##ard": 1013,
      "##çe": 1014,
      "##iyat": 1015,
      "res": 1016,
      "The": 1017,
      "##ılmıştır": 1018,
      "##lus": 1019,
      "taş": 1020,
      "##lerine": 1021,
      "önemli": 1022,
      "##ide": 1023,
      "##lere": 1024,
      "##uzey": 1025,
      "##ileri": 1026,
      "for": 1027,
      "açık": 1028,
      "Dünya": 1029,
      "##luk": 1030,
      "##'nda": 1031,
      "savaş": 1032,
      "başladı": 1033,
      "##yı": 1034,
      "##arat": 1035,
      "##tar": 1036,
      "düzen": 1037,
      "İk": 1038,
      "##hur": 1039,
      "Mar": 1040,
      "şekil": 1041,
      "##lanan": 1042,
      "Avrup": 1043,
      "er": 1044,
      "Kar": 1045,
      "##çok": 1046,
      "##emi": 1047,
      "Kon": 1048,
      "##lab": 1049,
      "##raf": 1050,
      "eğ": 1051,
      "genel": 1052,
      "##esini": 1053,
      "##'te": 1054,
      "##akat": 1055,
      "##ıldız": 1056,
      "##adı": 1057,
      "##utbol": 1058,
      "do": 1059,
      "##oğu": 1060,
      "##ge": 1061,
      "Üniversit": 1062,
      "##ilmek": 1063,
      "##ampiyon": 1064,
      "ABD": 1065,
      "kez": 1066,
      "biri": 1067,
      "ko": 1068,
      "üst": 1069,
      "bilin": 1070,
      "mü": 1071,
      "##tü": 1072,
      "##met": 1073,
      "##ulu": 1074,
      "tüm": 1075,
      "söz": 1076,
      "##ecek": 1077,
      "Avrupa": 1078,
      "yapılan": 1079,
      "get": 1080,
      "ör": 1081,
      "##bir": 1082,
      "Ro": 1083,
      "##ck": 1084,
      "Baş": 1085,
      "ok": 1086,
      "bölüm": 1087,
      "##öyle": 1088,
      "değiş": 1089,
      "gerek": 1090,
      "##van": 1091,
      "##liğ": 1092,
      "durum": 1093,
      "getir": 1094,
      "Dev": 1095,
      "içer": 1096,
      "##rak": 1097,
      "üzerinde": 1098,
      "Savaş": 1099,
      "ask": 1100,
      "Rus": 1101,
      "Gün": 1102,
      "sal": 1103,
      "##tör": 1104,
      "##ich": 1105,
      "su": 1106,
      "##esinin": 1107,
      "##eg": 1108,
      "##ılı": 1109,
      "[DATE]'de": 1110,
      "eş": 1111,
      "vardır": 1112,
      "dış": 1113,
      "##ocu": 1114,
      "diz": 1115,
      "##iyas": 1116,
      "devam": 1117,
      "sist": 1118,
      "##muştur": 1119,
      "##leştir": 1120,
      "##ent": 1121,
      "##lat": 1122,
      "olduğunu": 1123,
      "kan": 1124,
      "oluştur": 1125,
      "aş": 1126,
      "##ilik": 1127,
      "##landı": 1128,
      "yüksek": 1129,
      "##bul": 1130,
      "##lendir": 1131,
      "birçok": 1132,
      "##yet": 1133,
      "##ia": 1134,
      "olmuştur": 1135,
      "tamam": 1136,
      "##ast": 1137,
      "##oloj": 1138,
      "merkez": 1139,
      "Ayrıca": 1140,
      "sat": 1141,
      "ağ": 1142,
      "##vet": 1143,
      "##meye": 1144,
      "##umhur": 1145,
      "##aber": 1146,
      "az": 1147,
      "##üşt": 1148,
      "##'dan": 1149,
      "##ow": 1150,
      "##stanbul": 1151,
      "üzerine": 1152,
      "ikinci": 1153,
      "İkinci": 1154,
      "iyi": 1155,
      "##isinde": 1156,
      "##kada": 1157,
      "##arator": 1158,
      "İstanbul": 1159,
      "##og": 1160,
      "##mparator": 1161,
      "alın": 1162,
      "##tür": 1163,
      "eski": 1164,
      "sen": 1165,
      "##üçük": 1166,
      "##landır": 1167,
      "Par": 1168,
      "kor": 1169,
      "Os": 1170,
      "##masına": 1171,
      "isim": 1172,
      "##inal": 1173,
      "##üne": 1174,
      "şekilde": 1175,
      "##su": 1176,
      "##cek": 1177,
      "##ilmiş": 1178,
      "insan": 1179,
      "grub": 1180,
      "##ama": 1181,
      "farklı": 1182,
      "İngiliz": 1183,
      "##duğu": 1184,
      "çev": 1185,
      "tur": 1186,
      "Yah": 1187,
      "kit": 1188,
      "üret": 1189,
      "##ud": 1190,
      "##'ye": 1191,
      "tut": 1192,
      "Ak": 1193,
      "bazı": 1194,
      "göz": 1195,
      "Üniversitesi": 1196,
      "kendi": 1197,
      "grup": 1198,
      "üzere": 1199,
      "As": 1200,
      "##'daki": 1201,
      "bit": 1202,
      "##alan": 1203,
      "##şti": 1204,
      "met": 1205,
      "Amerik": 1206,
      "Birinci": 1207,
      "San": 1208,
      "öğren": 1209,
      "Le": 1210,
      "sin": 1211,
      "of": 1212,
      "##ava": 1213,
      "ayr": 1214,
      "Ancak": 1215,
      "##layan": 1216,
      "çıkar": 1217,
      "##çı": 1218,
      "futbol": 1219,
      "yet": 1220,
      "##masını": 1221,
      "##ılmış": 1222,
      "##edi": 1223,
      "##ket": 1224,
      "##'i": 1225,
      "olmak": 1226,
      "bağlı": 1227,
      "faz": 1228,
      "##olu": 1229,
      "##spor": 1230,
      "dil": 1231,
      "rol": 1232,
      "##dar": 1233,
      "##na": 1234,
      "sayı": 1235,
      "##kı": 1236,
      "değ": 1237,
      "Cumhur": 1238,
      "##layı": 1239,
      "yakın": 1240,
      "##eşit": 1241,
      "##siyon": 1242,
      "##üf": 1243,
      "ilg": 1244,
      "uzun": 1245,
      "##tur": 1246,
      "##ina": 1247,
      "ancak": 1248,
      "##adece": 1249,
      "##ust": 1250,
      "##per": 1251,
      "kabul": 1252,
      "##yo": 1253,
      "Ne": 1254,
      "müzik": 1255,
      "ben": 1256,
      "çalışma": 1257,
      "sor": 1258,
      "##ber": 1259,
      "##rar": 1260,
      "iz": 1261,
      "##dından": 1262,
      "eğit": 1263,
      "##larla": 1264,
      "bak": 1265,
      "St": 1266,
      "sanat": 1267,
      "başla": 1268,
      "##ımı": 1269,
      "im": 1270,
      "oyuncu": 1271,
      "geçir": 1272,
      "##undan": 1273,
      "##çi": 1274,
      "##uvvet": 1275,
      "##lek": 1276,
      "##dım": 1277,
      "güç": 1278,
      "##amı": 1279,
      "çocu": 1280,
      "harek": 1281,
      "Kral": 1282,
      "Son": 1283,
      "##asar": 1284,
      "##ğü": 1285,
      "##yal": 1286,
      "ordu": 1287,
      "\"'": 1288,
      "##üb": 1289,
      "Br": 1290,
      "##oman": 1291,
      "geri": 1292,
      "kız": 1293,
      "sonr": 1294,
      "##dik": 1295,
      "##aat": 1296,
      "##lak": 1297,
      "[YEAR]'te": 1298,
      "İtal": 1299,
      "Kur": 1300,
      "haz": 1301,
      "Bur": 1302,
      "Lig": 1303,
      "çeşit": 1304,
      "küçük": 1305,
      "zor": 1306,
      "eser": 1307,
      "##ion": 1308,
      "yaklaş": 1309,
      "fazla": 1310,
      "##muş": 1311,
      "##lardır": 1312,
      "##ğını": 1313,
      "Ordu": 1314,
      "##gan": 1315,
      "##'den": 1316,
      "##ort": 1317,
      "##ilerin": 1318,
      "##unca": 1319,
      "hat": 1320,
      "##lerden": 1321,
      "##lo": 1322,
      "doğru": 1323,
      "##'ta": 1324,
      "gol": 1325,
      "##det": 1326,
      "##sı": 1327,
      "yıldız": 1328,
      "sadece": 1329,
      "##tib": 1330,
      "##elen": 1331,
      "ter": 1332,
      "ödül": 1333,
      "##fer": 1334,
      "##RL": 1335,
      "eder": 1336,
      "Kan": 1337,
      "Mil": 1338,
      "##eral": 1339,
      "başarı": 1340,
      "süre": 1341,
      "##alık": 1342,
      "##şk": 1343,
      "İlk": 1344,
      "##üc": 1345,
      "##luğu": 1346,
      "git": 1347,
      "mo": 1348,
      "sistem": 1349,
      "##fa": 1350,
      "hayat": 1351,
      "##ern": 1352,
      "##leme": 1353,
      "Almanya": 1354,
      "##ehir": 1355,
      "##lin": 1356,
      "##ton": 1357,
      "kayn": 1358,
      "##RL]": 1359,
      "10": 1360,
      "bulunmaktadır": 1361,
      "onun": 1362,
      "başar": 1363,
      "karar": 1364,
      "sev": 1365,
      "sırasında": 1366,
      "##br": 1367,
      "Üç": 1368,
      "##arası": 1369,
      "eden": 1370,
      "fil": 1371,
      "Osman": 1372,
      "##ısında": 1373,
      "##ünün": 1374,
      "yayım": 1375,
      "olup": 1376,
      "##ant": 1377,
      "##ınır": 1378,
      "Cumhuriyet": 1379,
      "lis": 1380,
      "Sov": 1381,
      "dör": 1382,
      "##siz": 1383,
      "görül": 1384,
      "##kları": 1385,
      "ardından": 1386,
      "##yıl": 1387,
      "şehir": 1388,
      "##ser": 1389,
      "Bil": 1390,
      "##oh": 1391,
      "[DATE]'da": 1392,
      "##aret": 1393,
      "Beş": 1394,
      "hazır": 1395,
      "Har": 1396,
      "giy": 1397,
      "##pan": 1398,
      "##ırak": 1399,
      "Savaşı": 1400,
      "##ilmektedir": 1401,
      "kent": 1402,
      "##ros": 1403,
      "yarış": 1404,
      "uygu": 1405,
      "olma": 1406,
      "##lük": 1407,
      "##'ne": 1408,
      "hük": 1409,
      "##for": 1410,
      "##lacak": 1411,
      "Han": 1412,
      "Hal": 1413,
      "ses": 1414,
      "Sovyet": 1415,
      "itib": 1416,
      "##indeki": 1417,
      "##ünden": 1418,
      "##üştür": 1419,
      "yen": 1420,
      "##oğun": 1421,
      "Öz": 1422,
      "kısa": 1423,
      "##gram": 1424,
      "##son": 1425,
      "düşün": 1426,
      "bırak": 1427,
      "görün": 1428,
      "##bi": 1429,
      "ili": 1430,
      "num": 1431,
      "yaşam": 1432,
      "##tor": 1433,
      "duy": 1434,
      "Alt": 1435,
      "##deki": 1436,
      "lig": 1437,
      "##asına": 1438,
      "##ğin": 1439,
      "gaz": 1440,
      "##lerle": 1441,
      "poli": 1442,
      "bur": 1443,
      "Film": 1444,
      "##ou": 1445,
      "yüzyıl": 1446,
      "boyunca": 1447,
      "##mayı": 1448,
      "saldır": 1449,
      "değer": 1450,
      "tekn": 1451,
      "dir": 1452,
      "art": 1453,
      "##las": 1454,
      "##les": 1455,
      "##ali": 1456,
      "kes": 1457,
      "##ıp": 1458,
      "[C": 1459,
      "rağ": 1460,
      "##üv": 1461,
      "üy": 1462,
      "Sh": 1463,
      "[YEAR]'da": 1464,
      "çeşitli": 1465,
      "haf": 1466,
      "##gün": 1467,
      "##ht": 1468,
      "tah": 1469,
      "##ilmesi": 1470,
      "Fransız": 1471,
      "##sal": 1472,
      "yok": 1473,
      "rağmen": 1474,
      "ber": 1475,
      "kı": 1476,
      "yaptığı": 1477,
      "Fransa": 1478,
      "Kom": 1479,
      "##asındaki": 1480,
      "zamanda": 1481,
      "tekrar": 1482,
      "##min": 1483,
      "tab": 1484,
      "##asının": 1485,
      "asker": 1486,
      "ail": 1487,
      "##'ı": 1488,
      "El": 1489,
      "gön": 1490,
      "kendis": 1491,
      "yardım": 1492,
      "uzak": 1493,
      "##kanı": 1494,
      "Ab": 1495,
      "##YRL]": 1496,
      "ün": 1497,
      "##anın": 1498,
      "##landa": 1499,
      "sı": 1500,
      "##ly": 1501,
      "ortaya": 1502,
      "İmparator": 1503,
      "In": 1504,
      "olur": 1505,
      "##lanmıştır": 1506,
      "Man": 1507,
      "##atik": 1508,
      "##'na": 1509,
      "Gal": 1510,
      "un": 1511,
      "##ılması": 1512,
      "Osmanlı": 1513,
      "kuru": 1514,
      "##a'nın": 1515,
      "##udi": 1516,
      "##deş": 1517,
      "##kü": 1518,
      "yaklaşık": 1519,
      "##end": 1520,
      "sık": 1521,
      "##lararası": 1522,
      "Daha": 1523,
      "##inc": 1524,
      "##ütün": 1525,
      "öldür": 1526,
      "eğitim": 1527,
      "Ber": 1528,
      "##gı": 1529,
      "hiç": 1530,
      "##to": 1531,
      "##lenen": 1532,
      "karak": 1533,
      "program": 1534,
      "list": 1535,
      "sav": 1536,
      "söy": 1537,
      "##tiv": 1538,
      "has": 1539,
      "altında": 1540,
      "Her": 1541,
      "Ödül": 1542,
      "##sil": 1543,
      "taşı": 1544,
      "##üdür": 1545,
      "bin": 1546,
      "seb": 1547,
      "kişi": 1548,
      "Pro": 1549,
      "##yor": 1550,
      "##onya": 1551,
      "Böl": 1552,
      "milyon": 1553,
      "bilg": 1554,
      "Th": 1555,
      "##uncu": 1556,
      "##esiyle": 1557,
      "şampiyon": 1558,
      "bab": 1559,
      "##unan": 1560,
      "##tere": 1561,
      "ait": 1562,
      "##acak": 1563,
      "olması": 1564,
      "Kuzey": 1565,
      "nüf": 1566,
      "te": 1567,
      "##ekiz": 1568,
      "##rans": 1569,
      "edildi": 1570,
      "[DATE]'te": 1571,
      "Af": 1572,
      "Üçüncü": 1573,
      "kayb": 1574,
      "beraber": 1575,
      "hareket": 1576,
      "sınır": 1577,
      "Bey": 1578,
      "değil": 1579,
      "yerine": 1580,
      "##ebilir": 1581,
      "ede": 1582,
      "kuvvet": 1583,
      "mah": 1584,
      "##ince": 1585,
      "##müştür": 1586,
      "##tif": 1587,
      "hüküm": 1588,
      "anlam": 1589,
      "yeniden": 1590,
      "##oş": 1591,
      "sonunda": 1592,
      "devlet": 1593,
      "ulus": 1594,
      "the": 1595,
      "geliştir": 1596,
      "##este": 1597,
      "##tern": 1598,
      "güney": 1599,
      "kuzey": 1600,
      "can": 1601,
      "Bel": 1602,
      "##labilir": 1603,
      "##urg": 1604,
      "##eyen": 1605,
      "geniş": 1606,
      "##estek": 1607,
      "yüksel": 1608,
      "orta": 1609,
      "##ümüz": 1610,
      "tele": 1611,
      "yapım": 1612,
      "tes": 1613,
      "##fes": 1614,
      "##ang": 1615,
      "ayrıca": 1616,
      "dik": 1617,
      "##mıştı": 1618,
      "çıkan": 1619,
      "Kup": 1620,
      "##of": 1621,
      "Amerika": 1622,
      "ilgili": 1623,
      "hakk": 1624,
      "kadın": 1625,
      "##ştırma": 1626,
      "##eleri": 1627,
      "##enk": 1628,
      "Avust": 1629,
      "şehr": 1630,
      "oğ": 1631,
      "şir": 1632,
      "##gin": 1633,
      "almıştır": 1634,
      "Devlet": 1635,
      "İngiltere": 1636,
      "sıra": 1637,
      "geliş": 1638,
      "##tiği": 1639,
      "Birleş": 1640,
      "muh": 1641,
      "##üny": 1642,
      "##ift": 1643,
      "[AR": 1644,
      "New": 1645,
      "##kaç": 1646,
      "gönder": 1647,
      "At": 1648,
      "uç": 1649,
      "destek": 1650,
      "##düncü": 1651,
      "##iyor": 1652,
      "İspan": 1653,
      "kaç": 1654,
      "##ova": 1655,
      "Güney": 1656,
      "plan": 1657,
      "çalı": 1658,
      "##ry": 1659,
      "konu": 1660,
      "hız": 1661,
      "##lığını": 1662,
      "ulaş": 1663,
      "nedeniyle": 1664,
      "##esinden": 1665,
      "Büyük": 1666,
      "çıktı": 1667,
      "##orm": 1668,
      "anla": 1669,
      "elde": 1670,
      "km": 1671,
      "mak": 1672,
      "mev": 1673,
      "dah": 1674,
      "başka": 1675,
      "##osyal": 1676,
      "Ma": 1677,
      "##lî": 1678,
      "per": 1679,
      "sezonunda": 1680,
      "siyas": 1681,
      "dal": 1682,
      "##mir": 1683,
      "yazar": 1684,
      "şark": 1685,
      "##pe": 1686,
      "köy": 1687,
      "##ilah": 1688,
      "dok": 1689,
      "genç": 1690,
      "##ültür": 1691,
      "toplam": 1692,
      "##usunda": 1693,
      "dünya": 1694,
      "Bar": 1695,
      "##cusu": 1696,
      "trans": 1697,
      "Oy": 1698,
      "##izyon": 1699,
      "Es": 1700,
      "##ore": 1701,
      "parç": 1702,
      "Doğu": 1703,
      "Part": 1704,
      "##ktan": 1705,
      "##anan": 1706,
      "Car": 1707,
      "Den": 1708,
      "##ug": 1709,
      "hiz": 1710,
      "Ank": 1711,
      "Bak": 1712,
      "##ver": 1713,
      "##land": 1714,
      "##ime": 1715,
      "filmi": 1716,
      "sar": 1717,
      "##ond": 1718,
      "Roma": 1719,
      "bağı": 1720,
      "kr": 1721,
      "##eden": 1722,
      "##sam": 1723,
      "##isinin": 1724,
      "##ılmaktadır": 1725,
      "Hol": 1726,
      "##ider": 1727,
      "##ana": 1728,
      "Amerikalı": 1729,
      "kır": 1730,
      "##ınıf": 1731,
      "ilişk": 1732,
      "mez": 1733,
      "Kupası": 1734,
      "olay": 1735,
      "Kı": 1736,
      "sinem": 1737,
      "##ya'da": 1738,
      "konuş": 1739,
      "sırada": 1740,
      "##emek": 1741,
      "##bo": 1742,
      "arkada": 1743,
      "geldi": 1744,
      "topl": 1745,
      "kaynak": 1746,
      "sun": 1747,
      "Şampiyon": 1748,
      "ölüm": 1749,
      "##yordu": 1750,
      "##asını": 1751,
      "ot": 1752,
      "oluşan": 1753,
      "##larıyla": 1754,
      "Pr": 1755,
      "alır": 1756,
      "Wil": 1757,
      "kazandı": 1758,
      "##mam": 1759,
      "bulunur": 1760,
      "##ideo": 1761,
      "##pr": 1762,
      "##lerdir": 1763,
      "kuş": 1764,
      "##fi": 1765,
      "##can": 1766,
      "seçim": 1767,
      "Ankara": 1768,
      "giriş": 1769,
      "##gar": 1770,
      "##ışma": 1771,
      "dört": 1772,
      "##eki": 1773,
      "12": 1774,
      "tanım": 1775,
      "Cumhuriyeti": 1776,
      "tekli": 1777,
      "Ulus": 1778,
      "onu": 1779,
      "##kek": 1780,
      "##ork": 1781,
      "Şarkı": 1782,
      "çevr": 1783,
      "Yar": 1784,
      "bey": 1785,
      "##nek": 1786,
      "Genel": 1787,
      "gelir": 1788,
      "birkaç": 1789,
      "imz": 1790,
      "##ha": 1791,
      "##ga": 1792,
      "çocuk": 1793,
      "##aren": 1794,
      "halk": 1795,
      "edilen": 1796,
      "gazet": 1797,
      "Ek": 1798,
      "final": 1799,
      "Ada": 1800,
      "##leti": 1801,
      "adıyla": 1802,
      "değiştir": 1803,
      "Altın": 1804,
      "Yunan": 1805,
      "fakat": 1806,
      "yapan": 1807,
      "Yahud": 1808,
      "##dy": 1809,
      "özellikle": 1810,
      "çiz": 1811,
      "##ord": 1812,
      "takımı": 1813,
      "##amıştır": 1814,
      "##ie": 1815,
      "##ğinde": 1816,
      "##osu": 1817,
      "##'deki": 1818,
      "##mişti": 1819,
      "##alt": 1820,
      "yerleş": 1821,
      "##ektör": 1822,
      "Müz": 1823,
      "##ilecek": 1824,
      "##maz": 1825,
      "##AB": 1826,
      "De": 1827,
      "ayrı": 1828,
      "tanı": 1829,
      "karakter": 1830,
      "##cade": 1831,
      "İsv": 1832,
      "##meni": 1833,
      "oper": 1834,
      "Birleşik": 1835,
      "Jap": 1836,
      "##ba": 1837,
      "##adde": 1838,
      "##leriyle": 1839,
      "##üven": 1840,
      "anlaş": 1841,
      "##gun": 1842,
      "##ya'nın": 1843,
      "Çin": 1844,
      "##ation": 1845,
      "##lanır": 1846,
      "[H": 1847,
      "kardeş": 1848,
      "beş": 1849,
      "pat": 1850,
      "##azi": 1851,
      "Bun": 1852,
      "Bunun": 1853,
      "yas": 1854,
      "bütün": 1855,
      "sınıf": 1856,
      "##orn": 1857,
      "Mus": 1858,
      "Yeni": 1859,
      "gerçekleştir": 1860,
      "15": 1861,
      "kullanılan": 1862,
      "Re": 1863,
      "##şık": 1864,
      "yür": 1865,
      "##ici": 1866,
      "[ARAB": 1867,
      "belirt": 1868,
      "dahil": 1869,
      "Dem": 1870,
      "komut": 1871,
      "##vizyon": 1872,
      "karş": 1873,
      "nok": 1874,
      "ana": 1875,
      "##umu": 1876,
      "hemen": 1877,
      "##ari": 1878,
      "Tar": 1879,
      "##abilir": 1880,
      "20": 1881,
      "Dok": 1882,
      "dav": 1883,
      "##'yı": 1884,
      "##onom": 1885,
      "sonucu": 1886,
      "Mah": 1887,
      "Bul": 1888,
      "verilen": 1889,
      "bar": 1890,
      "##GC": 1891,
      "mode": 1892,
      "##elik": 1893,
      "##lanmış": 1894,
      "##iya": 1895,
      "kalan": 1896,
      "##yas": 1897,
      "hizmet": 1898,
      "##gın": 1899,
      "##luğ": 1900,
      "Muh": 1901,
      "kaldı": 1902,
      "Aynı": 1903,
      "##ök": 1904,
      "verdi": 1905,
      "katıldı": 1906,
      "##leyen": 1907,
      "benzer": 1908,
      "Dör": 1909,
      "toprak": 1910,
      "##tu": 1911,
      "##lendi": 1912,
      "ünlü": 1913,
      "##cısı": 1914,
      "##uluk": 1915,
      "##'s": 1916,
      "ağır": 1917,
      "savun": 1918,
      "birbir": 1919,
      "amacı": 1920,
      "bilinen": 1921,
      "itibaren": 1922,
      "arasındaki": 1923,
      "silah": 1924,
      "##tay": 1925,
      "din": 1926,
      "kullanı": 1927,
      "beri": 1928,
      "keş": 1929,
      "isimli": 1930,
      "dolayı": 1931,
      "mey": 1932,
      "##ohn": 1933,
      "##ij": 1934,
      "bun": 1935,
      "##tesi": 1936,
      "İz": 1937,
      "##eled": 1938,
      "Fakat": 1939,
      "mes": 1940,
      "##taş": 1941,
      "etmiştir": 1942,
      "numar": 1943,
      "inş": 1944,
      "etmek": 1945,
      "yanı": 1946,
      "##anda": 1947,
      "##ens": 1948,
      "Albüm": 1949,
      "##'u": 1950,
      "uğ": 1951,
      "albümü": 1952,
      "Ben": 1953,
      "yaşında": 1954,
      "üçüncü": 1955,
      "kav": 1956,
      "##lamak": 1957,
      "yine": 1958,
      "pek": 1959,
      "##ydı": 1960,
      "##lim": 1961,
      "if": 1962,
      "##rim": 1963,
      "##co": 1964,
      "yönetmen": 1965,
      "kas": 1966,
      "##kin": 1967,
      "##iyer": 1968,
      "##iyatro": 1969,
      "bilim": 1970,
      "millî": 1971,
      "sonuç": 1972,
      "hakkında": 1973,
      "yapmıştır": 1974,
      "##gel": 1975,
      "##brıs": 1976,
      "Kıbrıs": 1977,
      "Tek": 1978,
      "##eme": 1979,
      "kim": 1980,
      "##and": 1981,
      "olduk": 1982,
      "elek": 1983,
      "İngilizce": 1984,
      "##burg": 1985,
      "Top": 1986,
      "içerisinde": 1987,
      "##asyonu": 1988,
      "##baş": 1989,
      "mücade": 1990,
      "Ser": 1991,
      "Yahudi": 1992,
      "Birliği": 1993,
      "##ron": 1994,
      "##isyon": 1995,
      "##kat": 1996,
      "##umlu": 1997,
      "Arap": 1998,
      "transfer": 1999,
      "##tem": 2000,
      "Ali": 2001,
      "Kat": 2002,
      "##ind": 2003,
      "Batı": 2004,
      "kil": 2005,
      "Se": 2006,
      "kitap": 2007,
      "##AN": 2008,
      "##iyordu": 2009,
      "##ost": 2010,
      "John": 2011,
      "koy": 2012,
      "suç": 2013,
      "bağım": 2014,
      "Mac": 2015,
      "kayı": 2016,
      "##meyi": 2017,
      "temel": 2018,
      "İl": 2019,
      "temsil": 2020,
      "##ize": 2021,
      "mek": 2022,
      "oran": 2023,
      "başkan": 2024,
      "##tığı": 2025,
      "##qu": 2026,
      "##ruz": 2027,
      "##ula": 2028,
      "##yalet": 2029,
      "roman": 2030,
      "##ke": 2031,
      "##NA": 2032,
      "sahiptir": 2033,
      "değişik": 2034,
      "oğlu": 2035,
      "Grub": 2036,
      "tasar": 2037,
      "saat": 2038,
      "maçta": 2039,
      "##th": 2040,
      "şirket": 2041,
      "çağ": 2042,
      "üye": 2043,
      "çift": 2044,
      "##ğında": 2045,
      "##liğini": 2046,
      "##isini": 2047,
      "##eder": 2048,
      "NGC": 2049,
      "öğret": 2050,
      "liste": 2051,
      "##azar": 2052,
      "Türkiye'de": 2053,
      "##urt": 2054,
      "Kara": 2055,
      "görüş": 2056,
      "yönetim": 2057,
      "mal": 2058,
      "çar": 2059,
      "Dan": 2060,
      "eleştir": 2061,
      "biç": 2062,
      "adını": 2063,
      "##aban": 2064,
      "..": 2065,
      "##'yi": 2066,
      "dönemde": 2067,
      "##cağı": 2068,
      "##rol": 2069,
      "sürdür": 2070,
      "aday": 2071,
      "##sk": 2072,
      "kitab": 2073,
      "100": 2074,
      "##rat": 2075,
      "##rika": 2076,
      "##diler": 2077,
      "ta": 2078,
      "##RE": 2079,
      "##ilece": 2080,
      "##adığı": 2081,
      "kültür": 2082,
      "kontr": 2083,
      "##efer": 2084,
      "merkezi": 2085,
      "Kır": 2086,
      "Kız": 2087,
      "profes": 2088,
      "##ilere": 2089,
      "Sch": 2090,
      "ayında": 2091,
      "dışında": 2092,
      "kol": 2093,
      "Der": 2094,
      "Ko": 2095,
      "Ok": 2096,
      "yapımı": 2097,
      "##ğine": 2098,
      "##şta": 2099,
      "##gen": 2100,
      "askeri": 2101,
      "##üsü": 2102,
      "Amerikan": 2103,
      "part": 2104,
      "Kür": 2105,
      "organ": 2106,
      "id": 2107,
      "Deniz": 2108,
      "##lenmiştir": 2109,
      "##mesini": 2110,
      "##ve": 2111,
      "##amil": 2112,
      "Kal": 2113,
      "ilç": 2114,
      "ona": 2115,
      "Bas": 2116,
      "11": 2117,
      "televizyon": 2118,
      "man": 2119,
      "##zı": 2120,
      "ülkeler": 2121,
      "forma": 2122,
      "##suz": 2123,
      "şekl": 2124,
      "bah": 2125,
      "##ni": 2126,
      "yarı": 2127,
      "##laştı": 2128,
      "##lis": 2129,
      "aldığı": 2130,
      "piyas": 2131,
      "ifade": 2132,
      "Sp": 2133,
      "tarihi": 2134,
      "##ert": 2135,
      "bulunduğu": 2136,
      "Orta": 2137,
      "##ars": 2138,
      "##masıyla": 2139,
      "okul": 2140,
      "grubu": 2141,
      "renk": 2142,
      "##ücü": 2143,
      "##manın": 2144,
      "gökada": 2145,
      "kli": 2146,
      "##dana": 2147,
      "günümüz": 2148,
      "şu": 2149,
      "##eph": 2150,
      "pop": 2151,
      "başlar": 2152,
      "araştırma": 2153,
      "Mal": 2154,
      "##oğlu": 2155,
      "üyesi": 2156,
      "Partisi": 2157,
      "bek": 2158,
      "Mon": 2159,
      "La": 2160,
      "##bay": 2161,
      "##ümü": 2162,
      "iste": 2163,
      "##masının": 2164,
      "alı": 2165,
      "##müş": 2166,
      "##ell": 2167,
      "##tin": 2168,
      "##oğraf": 2169,
      "Tan": 2170,
      "##izm": 2171,
      "çalıştı": 2172,
      "##laştır": 2173,
      "kral": 2174,
      "oynadı": 2175,
      "elektr": 2176,
      "gal": 2177,
      "##mesine": 2178,
      ")'": 2179,
      "form": 2180,
      "##ej": 2181,
      "##lüğ": 2182,
      "##o'nun": 2183,
      "derg": 2184,
      "düny": 2185,
      "söyle": 2186,
      "ölç": 2187,
      "Pet": 2188,
      "dem": 2189,
      "sonraki": 2190,
      "sahn": 2191,
      "olmayan": 2192,
      "başarılı": 2193,
      "##ong": 2194,
      "İtalyan": 2195,
      "[G": 2196,
      "##ikâ": 2197,
      "örnek": 2198,
      "##ire": 2199,
      "kale": 2200,
      "##ris": 2201,
      "He": 2202,
      "tanın": 2203,
      "sonuc": 2204,
      "adlandır": 2205,
      "##ansı": 2206,
      "Dördüncü": 2207,
      "almaktadır": 2208,
      "dayan": 2209,
      "mücadele": 2210,
      "##üler": 2211,
      "turn": 2212,
      "ki": 2213,
      "deniz": 2214,
      "genellikle": 2215,
      "##öylece": 2216,
      "##oun": 2217,
      "##FA": 2218,
      "şey": 2219,
      "##arruz": 2220,
      "döneminde": 2221,
      "##our": 2222,
      "dak": 2223,
      "geçen": 2224,
      "##ahat": 2225,
      "Be": 2226,
      "bağlan": 2227,
      "erkek": 2228,
      "satış": 2229,
      "edil": 2230,
      "##aj": 2231,
      "##rek": 2232,
      "##mez": 2233,
      "[HAN": 2234,
      "yarat": 2235,
      "parça": 2236,
      "Sam": 2237,
      "sey": 2238,
      "yoğun": 2239,
      "cin": 2240,
      "##lor": 2241,
      "##ladığı": 2242,
      "Berlin": 2243,
      "gez": 2244,
      "##BA": 2245,
      "resmi": 2246,
      "##int": 2247,
      "##REK": 2248,
      "yanında": 2249,
      "dikkat": 2250,
      "[GREK": 2251,
      "edilir": 2252,
